insert into public."Clients"("Number", "Name", "Address", "VIP") values (1, 'Первый не вип', 'Калуга улица Одна', false),
(2, 'Второй не вип', 'Калуга улица Другая', false),
(3, 'Третий вип', 'Калуга улица Хорошая', true),
(4, 'Четвёртый тоже вип', 'Калуга улица Лучшая', true),
(5, 'Пятый не вип', 'Калуга улица Обычная', false);

insert into public."Goods"("Number", "Name", "Price") values (1, 'Огурец', 100),
(2, 'Молодец', 999.99),
(3, 'Леденец', 33.33),
(4, 'Холодец', 650),
(5, 'Меч-кладенец', 12345678);